Repository: LucieB-coder/iOS_DouShouQi
Catalog: DouShouQi/DouShouQi/Assets/Localizable.xcstrings
Source language: en
Languages: fr

# Choose your players
source: Choose your player
fr: Choix des joueurs

source: Do not save the game
fr: Ne pas enregistrer la partie

source: Historic
fr: Historique

source: Home
fr: Accueil

source: Last games
fr: Dernières parties

source: Last Games
fr: Dernières parties

source: PLAY
fr: JOUER

source: Player %lld
fr: Joueur %lld

source: Pursue a game
fr: Continuer une partie

source: Pursue the game later
fr: Continuer la partie plus tard

source: Quit the game
fr: Quitter la partie

source: Ranking
fr: Classement

source: Settings
fr: Paramètres

source: Theme
fr: Thème
